document.body.innerHTML = "<h2>ДЛЯ МУНИСА</h2>"; // выводим заголовок
document.body.innerHTML += "ОБУЧАЛКА!";                             // выводим обычный текст
document.body.innerHTML += "<h3>иди нахуй мунис блять мне было леннь делать что то ДЕЛАТЬ ПОЭТОМУ ЭТО СДЕЛАЛ ХРЕН </h3>";
document.body.innerHTML += "настрой управление играй с гиро полазь в настройках и иди научись контрить отдачу  устонови впн для тг далбше найди рефлекса погугли и атм будет "
document.body.innerHTML += "Привет! Раз ты спросил про Clash Royale (Клэш Рояль) на русском, значит, тебя интересует, как правильно собирать колоду, чтобы она была сбалансированной и позволяла поднимать трофеи.

